[
    {
        "id": 1,
        "title": "Decoracion Living",
        "description": "El living es un espacio elegante, contemporáneo y funcional, donde cada elemento se elige con cuidado para crear un ambiente armonioso y sofisticado.",
        "rating": 4.69,
        "price": 500,
        "category": "living",
        "images": "https://i.postimg.cc/mZPxXQng/model-living.jpg"
    },
    {
        "id": 2,
        "title": "Decoracion Cocina",
        "description": "Una cocina se distingue por su enfoque en la elegancia, la funcionalidad y la innovación estética. Presenta una paleta de colores que combina tonos neutros con detalles llamativos, creando un ambiente sofisticado y acogedor.",
        "rating": 5.00,
        "price": 500,
        "category": "cocina",
        "images": "https://i.postimg.cc/C53smyQk/model-cocina.jpg"
    },
    {
        "id": 3,
        "title": "Decoracion Dormitorio",
        "description": "Un dormitorio es un santuario de tranquilidad y estilo, donde la funcionalidad se combina con la estética para crear un espacio acogedor y relajante. ",
        "rating": 5.00,
        "price": 500,
        "category": "dormitorio",
        "images": "https://i.postimg.cc/tTfcQMcC/model-domitorio.jpg"
    },
    {
        "id": 4,
        "title": "Decoracion Comedor",
        "description": "Un comedor debe ser un espacio que combina funcionalidad y estilo de manera armoniosa.",
        "rating": 5.00,
        "price": 500,
        "category": "comedor",
        "images": "https://i.postimg.cc/8cJbRktT/model-comedor.jpg"
    },
    {
        "id": 5,
        "title": "Decoracion Espacio Especial",
        "description": "Un espacio especial es aquel que combina cuidadosamente funcionalidad y estética, creando un ambiente único y acogedor que refleja la personalidad y las necesidades de quienes lo habitan.",
        "rating": 5.00,
        "price": 500,
        "category": "escritorio",
        "images": "https://i.postimg.cc/prF62BNQ/model-eespeciales-1.jpg"
    },
    {
        "id": 6,
        "title": "Decoracion Galeria",
        "description": "Una galería es un espacio que armoniza la exhibición de obras de arte con una disposición fluida y una iluminación estratégica, creando una experiencia inmersiva que resalta la belleza y el significado de cada pieza.",
        "rating": 5.00,
        "price": 500,
        "category": "galeria",
        "images": "https://i.postimg.cc/tRZft911/model-galeria.jpg"
    },
    {
        "id": 7,
        "title": "Decoracion Jardin",
        "description": "Un jardín bien diseñado es un oasis verde que integra plantas seleccionadas con cuidado, elementos arquitectónicos y áreas de descanso, creando un ambiente tranquilo y visualmente atractivo que invita a la relajación y la conexión con la naturaleza.",
        "rating": 5.00,
        "price": 500,
        "category": "jardin",
        "images": "https://i.postimg.cc/h4kY2Nx2/model-jardin.jpg"
    },
    {
        "id": 8,
        "title": "Decoracion Terraza",
        "description": "Una terraza bien diseñada es un espacio al aire libre que combina confort y estilo, con mobiliario cómodo, elementos decorativos cuidadosamente seleccionados y una distribución que maximiza el aprovechamiento del área, creando un ambiente acogedor y relajante para disfrutar al aire libre.",
        "rating": 5.00,
        "price": 500,
        "category": "terraza",
        "images": "https://i.postimg.cc/Pr1R9KQT/model-terraza.jpg"
    },
    {
        "id": 9,
        "title": "Decoracion Espacios Verdes",
        "description": "Un espacio verde en una vivienda bien diseñado es un oasis de tranquilidad y belleza que integra plantas variadas, elementos de paisajismo y zonas de descanso, creando un ambiente naturalmente refrescante y acogedor que promueve la conexión con la naturaleza.",
        "rating": 5.00,
        "price": 500,
        "category": "verdes",
        "images": "https://i.postimg.cc/tRZft911/model-galeria.jpg"
    }
]